Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Unlock Full Experience
ar: افتح التجربة الكاملة
cs: Odemkněte plný zážitek
da: Lås hele oplevelsen op
de: Vollversion freischalten
es: Desbloquea todo
et: Ava täielik kogemus
fi: Avaa koko kokemus
fr: Débloquez tout
hr: Otključaj puni doživljaj
hu: Teljes élmény feloldása
is: Opnaðu alla upplifunina
it: Sblocca tutto
ja: すべての機能を解放
ko: 모든 기능 잠금 해제
lv: Atslēdz pilno pieredzi
nb: Lås opp hele opplevelsen
nl: Ontgrendel de volledige ervaring
pl: Odblokuj pełne możliwości
pt: Desbloquear a experiência completa
ro: Deblochează experiența completă
ru: Откройте все возможности
sk: Odomknite plný zážitok
sl: Odklenita polno izkušnjo
sv: Lås upp hela upplevelsen
th: ปลดล็อกประสบการณ์เต็มรูปแบบ
tr: Tam Deneyimin Kilidini Açın
uk: Відкрийте всі можливості
vi: Mở khóa trải nghiệm đầy đủ
zh_hans: 解锁完整体验
zh_hant: 解鎖完整體驗

source: Unlock everything
ar: افتح كل شيء
cs: Odemkněte vše
da: Lås alt op
de: Alles freischalten
es: Desbloquea todo
et: Ava kõik
fi: Avaa kaikki
fr: Tout débloquer
hr: Otključaj sve
hu: Oldj fel mindent
is: Opnaðu allt
it: Sblocca tutto
ja: すべてを解放
ko: 전부 잠금 해제
lv: Atslēdz visu
nb: Lås opp alt
nl: Ontgrendel alles
pl: Odblokuj wszystko
pt: Desbloquear tudo
ro: Deblochează tot
ru: Открыть всё
sk: Odomknite všetko
sl: Odklenita vse
sv: Lås upp allt
th: ปลดล็อกทุกอย่าง
tr: Her şeyin kilidini açın
uk: Відкрити все
vi: Mở khóa tất cả
zh_hans: 解锁全部功能
zh_hant: 解鎖所有功能

source: Unlock everything for your big day
ar: افتح كل شيء ليومك الكبير
cs: Odemkněte vše pro váš velký den
da: Lås alt op til jeres store dag
de: Alles freischalten für euren großen Tag
es: Desbloquea todo para vuestro gran día
et: Ava kõik oma suure päeva jaoks
fi: Avaa kaikki suurta päivääsi varten
fr: Tout débloquer pour votre grand jour
hr: Otključajte sve za svoj veliki dan
hu: Oldj fel mindent a nagy napodra
is: Opnaðu allt fyrir stóra daginn
it: Sblocca tutto per il vostro grande giorno
ja: 大切な日のために、すべてを解放
ko: 결혼식을 위한 모든 기능 잠금 해제
lv: Atslēdz visu savai lielajai dienai
nb: Lås opp alt til den store dagen
nl: Ontgrendel alles voor jullie grote dag
pl: Odblokujcie wszystko na swój wielki dzień
pt: Desbloqueie tudo para o seu grande dia
ro: Deblochează tot pentru ziua cea mare
ru: Откройте всё для вашего главного дня
sk: Odomknite všetko pre svoj veľký deň
sl: Odklenita vse za vajin veliki dan
sv: Lås upp allt inför din stora dag
th: ปลดล็อกทุกอย่างเพื่อวันสำคัญของคุณ
tr: Büyük gününüz için her şeyin kilidini açın
uk: Відкрийте все для вашого великого дня
vi: Mở khóa tất cả cho ngày trọng đại của bạn
zh_hans: 为大喜之日解锁全部功能
zh_hant: 為你們的大喜之日解鎖所有功能

source: Unlock your full plan
ar: افتح خطتك كاملة
cs: Odemkněte svůj plný plán
da: Lås jeres fulde plan op
de: Vollen Plan freischalten
es: Desbloquea el plan completo
et: Ava oma täielik plaan
fi: Avaa koko suunnitelmasi
fr: Débloquez votre plan complet
hr: Otključajte svoj cijeli plan
hu: Oldd fel a teljes tervedet
is: Opnaðu alla áætlunina þína
it: Sblocca il piano completo
ja: プラン全体を解放
ko: 전체 플랜 잠금 해제
lv: Atslēdz savu pilno plānu
nb: Lås opp hele planen din
nl: Ontgrendel je volledige plan
pl: Odblokuj pełny plan
pt: Desbloqueie seu plano completo
ro: Deblochează-ți planul complet
ru: Откройте полный план
sk: Odomknite si celý plán
sl: Odklenita svoj celoten načrt
sv: Lås upp hela din plan
th: ปลดล็อกแผนฉบับเต็มของคุณ
tr: Tam planınızın kilidini açın
uk: Відкрийте свій повний план
vi: Mở khóa toàn bộ kế hoạch của bạn
zh_hans: 解锁你们的完整计划
zh_hant: 解鎖你的完整計畫

source: Unseated Guests:
ar: ضيوف بلا مقاعد:
cs: Neusazení hosté:
da: Gæster uden plads:
de: Gäste ohne Sitzplatz:
es: Invitados sin mesa:
et: Ilma kohata külalised:
fi: Vieraat ilman pöytäpaikkaa:
fr: Invités sans place :
hr: Gosti bez mjesta:
hu: Ültetés nélküli vendégek:
is: Gestir án sætis:
it: Ospiti senza posto:
ja: 席が未定のゲスト：
ko: 좌석 미배정 하객:
lv: Viesi bez sēdvietas:
nb: Gjester uten bordplass:
nl: Gasten zonder plek:
pl: Goście bez miejsca:
pt: Convidados sem mesa:
ro: Invitați fără loc la masă:
ru: Гости без места:
sk: Neusadení hostia:
sl: Nerazporejeni gostje:
sv: Gäster utan bordsplacering:
th: แขกที่ยังไม่มีที่นั่ง:
tr: Yeri Belirlenmemiş Misafirler:
uk: Гості без місця:
vi: Khách mời chưa xếp chỗ:
zh_hans: 未安排座位的宾客：
zh_hant: 尚未安排座位的賓客：

source: Upcoming
ar: القادمة
cs: Nadcházející
da: Kommende
de: Anstehend
es: Próximos
et: Eelseisvad
fi: Tulossa
fr: À venir
hr: Nadolazeće
hu: Közelgő
is: Framundan
it: In arrivo
ja: 今後の予定
ko: 예정
lv: Gaidāmie
nb: Kommende
nl: Aankomend
pl: Nadchodzące
pt: Próximos
ro: Următoare
ru: Предстоящие
sk: Nadchádzajúce
sl: Prihajajoče
sv: Kommande
th: กำลังจะถึง
tr: Yaklaşan
uk: Найближчі
vi: Sắp tới
zh_hans: 即将到来
zh_hant: 即將到來

source: Upcoming Payments
ar: الدفعات القادمة
cs: Nadcházející platby
da: Kommende betalinger
de: Anstehende Zahlungen
es: Próximos pagos
et: Eelseisvad maksed
fi: Tulevat maksut
fr: Paiements à venir
hr: Nadolazeća plaćanja
hu: Közelgő fizetések
is: Greiðslur framundan
it: Pagamenti in arrivo
ja: 今後のお支払い
ko: 예정된 결제
lv: Gaidāmie maksājumi
nb: Kommende betalinger
nl: Aankomende betalingen
pl: Nadchodzące płatności
pt: Próximos pagamentos
ro: Plăți viitoare
ru: Предстоящие платежи
sk: Nadchádzajúce platby
sl: Prihajajoča plačila
sv: Kommande betalningar
th: การชำระเงินที่กำลังจะถึง
tr: Yaklaşan Ödemeler
uk: Найближчі платежі
vi: Khoản thanh toán sắp tới
zh_hans: 即将到期的付款
zh_hant: 即將到期的付款

source: Urgent
ar: عاجلة
cs: Naléhavé
da: Haster
de: Dringend
es: Urgente
et: Kiireloomuline
fi: Kiireellinen
hr: Hitno
hu: Sürgős
is: Áríðandi
it: Urgente
ja: 至急
ko: 긴급
lv: Steidzams
nb: Haster
pl: Pilny
pt: Urgente
ru: Срочно
sk: Súrna
sl: Nujno
sv: Brådskande
th: ด่วน
tr: Acil
uk: Терміново
vi: Khẩn cấp
zh_hans: 紧急
zh_hant: 緊急

source: Us and our families
ar: نحن وعائلتانا
cs: My a naše rodiny
da: Os og vores familier
de: Wir und unsere Familien
es: Nosotros y las familias
et: Meie ja meie pered
fi: Me ja perheemme
fr: Nous et nos familles
hr: Mi i naše obitelji
hu: Mi és a családjaink
is: Við og fjölskyldurnar okkar
it: Noi e le nostre famiglie
ja: ふたりと家族
ko: 두 사람과 양가 가족
lv: Mēs un mūsu ģimenes
nb: Vi og familiene våre
nl: Wij en onze families
pl: My i nasze rodziny
pt: Nós e nossas famílias
ro: Noi și familiile noastre
ru: Мы и наши семьи
sk: My a naše rodiny
sl: Midva in najini družini
sv: Vi och våra familjer
th: เราและครอบครัวของเรา
tr: Biz ve ailelerimiz
uk: Ми та наші родини
vi: Chúng mình và gia đình hai bên
zh_hans: 我们和双方家人
zh_hant: 我們和雙方家人

source: VENDORS
ar: الموردون
cs: DODAVATELÉ
da: LEVERANDØRER
de: DIENSTLEISTER
es: PROVEEDORES
et: TEENUSEPAKKUJAD
fi: PALVELUNTARJOAJAT
fr: PRESTATAIRES
hr: DOBAVLJAČI
hu: SZOLGÁLTATÓK
is: ÞJÓNUSTUAÐILAR
it: FORNITORI
ja: 業者
ko: 업체
lv: PAKALPOJUMU SNIEDZĒJI
nb: LEVERANDØRER
nl: LEVERANCIERS
pl: USŁUGODAWCY
pt: FORNECEDORES
ro: FURNIZORI
ru: ПОДРЯДЧИКИ
sk: DODÁVATELIA
sl: PONUDNIKI
sv: LEVERANTÖRER
th: ผู้ให้บริการ
tr: TEDARİKÇİLER
uk: ПІДРЯДНИКИ
vi: NHÀ CUNG CẤP
zh_hans: 供应商
zh_hant: 廠商

source: VIP Guest
ar: ضيف مهم
cs: VIP host
da: VIP-gæst
de: VIP-Gast
es: Invitado VIP
et: VIP-külaline
fi: VIP-vieras
fr: Invité VIP
hr: VIP gost
hu: VIP-vendég
is: VIP-gestur
it: Ospite VIP
ja: VIPゲスト
ko: VIP 하객
lv: VIP viesis
nb: VIP-gjest
nl: VIP-gast
pl: Gość VIP
pt: Convidado VIP
ro: Invitat VIP
ru: VIP-гость
sk: VIP hosť
sl: Gost VIP
sv: VIP-gäst
th: แขก VIP
tr: VIP Misafir
uk: VIP-гість
vi: Khách VIP
zh_hans: 贵宾
zh_hant: 貴賓

source: Various Locations
ar: أماكن متعدّدة
cs: Různá místa
da: Forskellige steder
de: Verschiedene Orte
es: Varios lugares
et: Erinevad asukohad
fi: Eri paikoissa
fr: Lieux divers
hr: Razne lokacije
hu: Több helyszín
is: Ýmsir staðir
it: Luoghi vari
ja: 複数の場所
ko: 여러 장소
lv: Dažādas vietas
nb: Ulike steder
nl: Verschillende locaties
pl: Różne miejsca
pt: Vários locais
ro: Diverse locații
ru: Разные локации
sk: Rôzne miesta
sl: Različne lokacije
sv: Olika platser
th: หลายสถานที่
tr: Çeşitli Konumlar
uk: Різні місця
vi: Nhiều địa điểm khác nhau
zh_hans: 多个地点
zh_hant: 多個地點

source: Vegan
ar: نباتي صرف
cs: Veganské
da: Vegansk
es: Vegano
fi: Vegaani
fr: Végétalien
hr: Vegansko
hu: Vegán
it: Vegano
ja: ヴィーガン
ko: 비건
lv: Vegāns
nb: Vegansk
nl: Veganistisch
pl: Wegańskie
pt: Vegano
ru: Веганское
sk: Vegánske
sl: Vegansko
sv: Vegansk
th: วีแกน
uk: Веганське
vi: Thuần chay
zh_hans: 纯素
zh_hant: 純素

source: Vegetarian
ar: نباتي
cs: Vegetariánské
da: Vegetarisk
de: Vegetarisch
es: Vegetariano
et: Taimetoitlane
fi: Kasvis
fr: Végétarien
hr: Vegetarijansko
hu: Vegetáriánus
is: Grænmetisæta
it: Vegetariano
ja: ベジタリアン
ko: 채식
lv: Veģetārietis
nb: Vegetarisk
nl: Vegetarisch
pl: Wegetariańskie
pt: Vegetariano
ru: Вегетарианское
sk: Vegetariánske
sl: Vegetarijansko
sv: Vegetarisk
th: มังสวิรัติ
tr: Vejetaryen
uk: Вегетаріанське
vi: Ăn chay
zh_hans: 素食
zh_hant: 素食

source: Vendor Appointment
ar: موعد مع مورّد
cs: Schůzka s dodavatelem
da: Aftale med leverandør
de: Termin mit Dienstleister
es: Cita con proveedor
et: Kohtumine teenusepakkujaga
fi: Tapaaminen palveluntarjoajan kanssa
fr: Rendez-vous prestataire
hr: Termin s dobavljačem
hu: Szolgáltatói időpont
is: Fundur með þjónustuaðila
it: Appuntamento con il fornitore
ja: 業者との打ち合わせ
ko: 업체 미팅
lv: Tikšanās ar pakalpojumu sniedzēju
nb: Avtale med leverandør
nl: Afspraak met leverancier
pl: Spotkanie z usługodawcą
pt: Compromisso com fornecedor
ro: Programare la furnizor
ru: Встреча с подрядчиком
sk: Stretnutie s dodávateľom
sl: Sestanek s ponudnikom
sv: Möte med leverantör
th: นัดหมายกับผู้ให้บริการ
tr: Tedarikçi Randevusu
uk: Зустріч із підрядником
vi: Lịch hẹn với nhà cung cấp
zh_hans: 供应商约见
zh_hant: 廠商會面

source: Vendor Name
ar: اسم المورّد
cs: Název dodavatele
da: Leverandørens navn
de: Name des Dienstleisters
es: Nombre del proveedor
et: Teenusepakkuja nimi
fi: Palveluntarjoajan nimi
fr: Nom du prestataire
hr: Naziv dobavljača
hu: Szolgáltató neve
is: Nafn þjónustuaðila
it: Nome del fornitore
ja: 業者名
ko: 업체 이름
lv: Pakalpojumu sniedzēja nosaukums
nb: Navn på leverandør
nl: Naam leverancier
pl: Nazwa usługodawcy
pt: Nome do fornecedor
ro: Numele furnizorului
ru: Название подрядчика
sk: Názov dodávateľa
sl: Ime ponudnika
sv: Leverantörens namn
th: ชื่อผู้ให้บริการ
tr: Tedarikçi Adı
uk: Назва підрядника
vi: Tên nhà cung cấp
zh_hans: 供应商名称
zh_hant: 廠商名稱

source: Vendor Reminders
ar: تذكيرات الموردين
cs: Připomínky k dodavatelům
da: Påmindelser om leverandører
de: Dienstleister-Erinnerungen
es: Recordatorios de proveedores
et: Teenusepakkujate meeldetuletused
fi: Palveluntarjoajien muistutukset
fr: Rappels prestataires
hr: Podsjetnici za dobavljače
hu: Szolgáltatói emlékeztetők
is: Áminningar um þjónustuaðila
it: Promemoria fornitori
ja: 業者のリマインド
ko: 업체 알림
lv: Atgādinājumi par pakalpojumu sniedzējiem
nb: Påminnelser om leverandører
nl: Herinneringen leveranciers
pl: Przypomnienia o usługodawcach
pt: Lembretes de fornecedores
ro: Mementouri pentru furnizori
ru: Напоминания о подрядчиках
sk: Pripomienky k dodávateľom
sl: Opomniki za ponudnike
sv: Påminnelser om leverantörer
th: การเตือนเรื่องผู้ให้บริการ
tr: Tedarikçi Hatırlatmaları
uk: Нагадування про підрядників
vi: Lời nhắc nhà cung cấp
zh_hans: 供应商提醒
zh_hant: 廠商提醒

source: Vendors
ar: الموردون
cs: Dodavatelé
da: Leverandører
de: Dienstleister
es: Proveedores
et: Teenusepakkujad
fi: Palveluntarjoajat
fr: Prestataires
hr: Dobavljači
hu: Szolgáltatók
is: Þjónustuaðilar
it: Fornitori
ja: 業者
ko: 업체
lv: Pakalpojumu sniedzēji
nb: Leverandører
nl: Leveranciers
pl: Usługodawcy
pt: Fornecedores
ro: Furnizori
ru: Подрядчики
sk: Dodávatelia
sl: Ponudniki
sv: Leverantörer
th: ผู้ให้บริการ
tr: Tedarikçiler
uk: Підрядники
vi: Nhà cung cấp
zh_hans: 供应商
zh_hant: 廠商

source: Vendors confirmed = one less thing to worry about
ar: تأكيد الموردين = همّ أقل
cs: Potvrzení dodavatelé = o starost míň
da: Bekræftede leverandører = én ting mindre at bekymre sig om
de: Dienstleister bestätigt = eine Sorge weniger
es: Proveedores confirmados = una preocupación menos
et: Teenusepakkujad kinnitatud = üks mure vähem
fi: Vahvistetut palveluntarjoajat = yksi huoli vähemmän
fr: Prestataires confirmés = une chose en moins
hr: Potvrđeni dobavljači = jedna briga manje
hu: Megerősített szolgáltatók = eggyel kevesebb gond
is: Staðfestir þjónustuaðilar = einni áhyggju færra
it: Fornitori confermati = un pensiero in meno
ja: 業者が決まれば、心配ごとがひとつ減ります
ko: 업체 확정 = 걱정거리 하나 줄이기
lv: Apstiprināti pakalpojumu sniedzēji = par vienu rūpi mazāk
nb: Bekreftede leverandører = én ting mindre å bekymre seg for
nl: Leveranciers bevestigd = één zorg minder
pl: Potwierdzeni usługodawcy = o jedno zmartwienie mniej
pt: Fornecedores confirmados = uma preocupação a menos
ro: Furnizori confirmați = o grijă mai puțin
ru: Подрядчики подтверждены — одной заботой меньше
sk: Potvrdení dodávatelia = o jednu starosť menej
sl: Potrjeni ponudniki = ena skrb manj
sv: Bekräftade leverantörer = en sak mindre att oroa sig för
th: ยืนยันผู้ให้บริการแล้ว = ลดเรื่องต้องกังวลไปอีกหนึ่งอย่าง
tr: Onaylanan tedarikçi = bir eksik dert
uk: Підрядники підтверджені — на одну турботу менше
vi: Nhà cung cấp đã xác nhận = bớt một nỗi lo
zh_hans: 供应商确认了 = 少操一份心
zh_hant: 廠商都確認了＝少一件要操心的事

source: Vendors, quotes, contracts and payments in one place
ar: الموردون وعروض الأسعار والعقود والدفعات في مكان واحد
cs: Dodavatelé, nabídky, smlouvy a platby na jednom místě
da: Leverandører, tilbud, kontrakter og betalinger ét sted
de: Dienstleister, Angebote, Verträge und Zahlungen an einem Ort
es: Proveedores, presupuestos, contratos y pagos en un solo sitio
et: Teenusepakkujad, hinnapakkumised, lepingud ja maksed ühes kohas
fi: Palveluntarjoajat, tarjoukset, sopimukset ja maksut yhdessä paikassa
fr: Prestataires, devis, contrats et paiements au même endroit
hr: Dobavljači, ponude, ugovori i plaćanja na jednom mjestu
hu: Szolgáltatók, árajánlatok, szerződések és fizetések egy helyen
is: Þjónustuaðilar, tilboð, samningar og greiðslur á einum stað
it: Fornitori, preventivi, contratti e pagamenti in un unico posto
ja: 業者・見積・契約書・支払いをひとつの場所に
ko: 업체, 견적, 계약, 결제를 한곳에서
lv: Pakalpojumu sniedzēji, piedāvājumi, līgumi un maksājumi vienuviet
nb: Leverandører, tilbud, kontrakter og betalinger på ett sted
nl: Leveranciers, offertes, contracten en betalingen op één plek
pl: Usługodawcy, wyceny, umowy i płatności w jednym miejscu
pt: Fornecedores, propostas, contratos e pagamentos em um só lugar
ro: Furnizori, oferte, contracte și plăți într-un singur loc
ru: Подрядчики, сметы, договоры и платежи в одном месте
sk: Dodávatelia, cenové ponuky, zmluvy a platby na jednom mieste
sl: Ponudniki, ponudbe, pogodbe in plačila na enem mestu
sv: Leverantörer, offerter, kontrakt och betalningar på ett ställe
th: ผู้ให้บริการ ใบเสนอราคา สัญญา และการชำระเงิน อยู่ในที่เดียว
tr: Tedarikçiler, teklifler, sözleşmeler ve ödemeler tek yerde
uk: Підрядники, пропозиції, договори й платежі в одному місці
vi: Nhà cung cấp, báo giá, hợp đồng và thanh toán ở cùng một nơi
zh_hans: 供应商、报价、合同和付款，全在一处
zh_hant: 廠商、報價、合約和付款，全在同一個地方

source: Venue
ar: مكان المناسبة
cs: Místo konání
da: Lokation
de: Location
es: Lugar
et: Peopaik
fi: Juhlapaikka
fr: Lieu
hr: Lokacija
hu: Helyszín
is: Veislustaður
it: Location
ja: 会場
ko: 예식장
lv: Norises vieta
nb: Lokale
nl: Locatie
pl: Miejsce
pt: Local
ro: Locație
ru: Площадка
sk: Miesto konania
sl: Prizorišče
sv: Lokal
th: สถานที่จัดงาน
tr: Mekân
uk: Локація
vi: Địa điểm
zh_hans: 场地
zh_hant: 場地

source: Venue & Catering
ar: المكان والضيافة
cs: Místo konání a catering
da: Lokation & Catering
de: Location & Catering
es: Lugar y catering
et: Peopaik ja toitlustus
fi: Juhlapaikka ja catering
fr: Lieu et traiteur
hr: Lokacija i catering
hu: Helyszín és catering
is: Veislustaður og veitingar
it: Location e catering
ja: 会場・ケータリング
ko: 예식장 & 케이터링
lv: Norises vieta un ēdināšana
nb: Lokale og servering
nl: Locatie & Catering
pl: Miejsce i catering
pt: Local e catering
ro: Locație și catering
ru: Площадка и кейтеринг
sk: Miesto a catering
sl: Prizorišče in catering
sv: Lokal & catering
th: สถานที่และการจัดเลี้ยง
tr: Mekân ve Catering
uk: Локація та кейтеринг
vi: Địa điểm & Ẩm thực
zh_hans: 场地与餐饮
zh_hant: 場地與餐飲

source: Venue & catering
ar: المكان والضيافة
cs: Místo konání a catering
da: Lokation & catering
de: Location & Catering
es: Lugar y catering
et: Peopaik ja toitlustus
fi: Juhlapaikka ja catering
fr: Lieu & traiteur
hr: Lokacija i catering
hu: Helyszín és catering
is: Veislustaður og veitingar
it: Location e catering
ja: 会場・ケータリング
ko: 예식장 & 케이터링
lv: Norises vieta un ēdināšana
nb: Lokale og servering
nl: Locatie & catering
pl: Miejsce i catering
pt: Local e catering
ro: Locație și catering
ru: Площадка и кейтеринг
sk: Miesto a catering
sl: Prizorišče in catering
sv: Lokal & catering
th: สถานที่และการจัดเลี้ยง
tr: Mekân ve catering
uk: Локація та кейтеринг
vi: Địa điểm & ẩm thực
zh_hans: 场地与餐饮
zh_hant: 場地與餐飲

source: Venue is booked
ar: تم حجز المكان
cs: Místo konání je zarezervované
da: Lokationen er booket
de: Location ist gebucht
es: Lugar reservado
et: Peopaik on broneeritud
fi: Juhlapaikka on varattu
fr: Le lieu est réservé
hr: Lokacija je rezervirana
hu: A helyszín le van foglalva
is: Veislustaðurinn er bókaður
it: Location prenotata
ja: 会場は予約済みです
ko: 예식장 예약 완료
lv: Norises vieta ir rezervēta
nb: Lokalet er booket
nl: De locatie is geboekt
pl: Miejsce zarezerwowane
pt: Local reservado
ro: Locația e rezervată
ru: Площадка забронирована
sk: Miesto je rezervované
sl: Prizorišče je rezervirano
sv: Lokalen är bokad
th: จองสถานที่จัดงานแล้ว
tr: Mekân rezerve edildi
uk: Локацію заброньовано
vi: Đã đặt được địa điểm
zh_hans: 场地已预订
zh_hant: 場地已預訂

source: Venue name (optional)
ar: اسم المكان (اختياري)
cs: Název místa (nepovinné)
da: Lokationens navn (valgfrit)
de: Name der Location (optional)
es: Nombre del lugar (opcional)
et: Peopaiga nimi (valikuline)
fi: Juhlapaikan nimi (valinnainen)
fr: Nom du lieu (facultatif)
hr: Naziv lokacije (nije obavezno)
hu: Helyszín neve (nem kötelező)
is: Nafn veislustaðar (valfrjálst)
it: Nome della location (facoltativo)
ja: 会場名（任意）
ko: 예식장 이름 (선택)
lv: Norises vietas nosaukums (nav obligāts)
nb: Navn på lokalet (valgfritt)
nl: Naam van de locatie (optioneel)
pl: Nazwa miejsca (opcjonalnie)
pt: Nome do local (opcional)
ro: Numele locației (opțional)
ru: Название площадки (необязательно)
sk: Názov miesta (nepovinné)
sl: Ime prizorišča (neobvezno)
sv: Lokalens namn (valfritt)
th: ชื่อสถานที่จัดงาน (ไม่บังคับ)
tr: Mekân adı (isteğe bağlı)
uk: Назва локації (необов’язково)
vi: Tên địa điểm (không bắt buộc)
zh_hans: 场地名称（选填）
zh_hant: 場地名稱（選填）

source: Venue or place
ar: قاعة أو مكان
cs: Místo konání nebo lokalita
da: Lokation eller sted
de: Location oder Ort
es: Lugar o finca
et: Peopaik või koht
fi: Juhlapaikka tai osoite
fr: Lieu ou ville
hr: Lokacija ili mjesto
hu: Helyszín vagy város
is: Veislustaður eða staðsetning
it: Location o luogo
ja: 会場または場所
ko: 예식장 또는 장소
lv: Norises vieta vai adrese
nb: Lokale eller sted
nl: Locatie of plek
pl: Sala lub miejsce
pt: Local ou lugar
ro: Locație sau loc
ru: Площадка или место
sk: Miesto konania alebo lokalita
sl: Prizorišče ali kraj
sv: Lokal eller plats
th: สถานที่จัดงานหรือสถานที่
tr: Mekân ya da yer
uk: Локація або місце
vi: Địa điểm hoặc nơi chốn
zh_hans: 场地或地点
zh_hant: 場地或地點

source: Video Call
ar: مكالمة فيديو
cs: Videohovor
da: Videoopkald
de: Videoanruf
es: Videollamada
et: Videokõne
fi: Videopuhelu
fr: Appel vidéo
hr: Videopoziv
hu: Videohívás
is: Myndsímtal
it: Videochiamata
ja: ビデオ通話
ko: 영상 통화
lv: Videozvans
nb: Videosamtale
nl: Videogesprek
pl: Rozmowa wideo
pt: Videochamada
ro: Apel video
ru: Видеозвонок
sk: Videohovor
sl: Videoklic
sv: Videosamtal
th: วิดีโอคอล
tr: Görüntülü Görüşme
uk: Відеодзвінок
vi: Gọi video
zh_hans: 视频通话
zh_hant: 視訊通話

source: Videography
ar: تصوير الفيديو
cs: Video
da: Video
de: Videografie
es: Videografía
et: Videograafia
fi: Videokuvaus
fr: Vidéaste
hr: Videosnimanje
hu: Videózás
is: Myndbandsgerð
it: Videomaker
ja: 映像撮影
ko: 영상 촬영
lv: Videogrāfija
nb: Video
nl: Videografie
pl: Wideofilmowanie
pt: Filmagem
ro: Videografie
ru: Видеосъёмка
sk: Videoprodukcia
sl: Videografija
sv: Videofilmning
th: การถ่ายวิดีโอ
tr: Video Çekimi
uk: Відеозйомка
vi: Quay phim
zh_hans: 摄像
zh_hant: 錄影

source: View All
ar: عرض الكل
cs: Zobrazit vše
da: Se alle
de: Alle ansehen
es: Ver todo
et: Vaata kõiki
fi: Näytä kaikki
fr: Tout voir
hr: Prikaži sve
hu: Összes megtekintése
is: Sjá allt
it: Vedi tutto
ja: すべて表示
ko: 전체 보기
lv: Skatīt visus
nb: Se alle
nl: Alles bekijken
pl: Zobacz wszystko
pt: Ver tudo
ro: Vezi tot
ru: Смотреть все
sk: Zobraziť všetko
sl: Prikaži vse
sv: Visa alla
th: ดูทั้งหมด
tr: Tümünü Gör
uk: Показати всі
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: View Insights
ar: عرض الرؤى
cs: Zobrazit přehledy
da: Se indsigter
de: Einblicke ansehen
es: Ver análisis
et: Vaata ülevaadet
fi: Näytä analyysit
fr: Voir les analyses
hr: Prikaži uvide
hu: Elemzések megtekintése
is: Skoða innsýn
it: Vedi analisi
ja: インサイトを見る
ko: 인사이트 보기
lv: Skatīt ieskatus
nb: Se innsikt
nl: Inzichten bekijken
pl: Zobacz analizy
pt: Ver análises
ro: Vezi analizele
ru: Смотреть аналитику
sk: Zobraziť prehľad
sl: Prikaži vpoglede
sv: Visa insikter
th: ดูข้อมูลเชิงลึก
tr: Analizleri Gör
uk: Переглянути аналітику
vi: Xem phân tích
zh_hans: 查看洞察
zh_hant: 查看分析

source: Vision Board
ar: لوحة الإلهام
cs: Nástěnka inspirace
da: Moodboard
de: Moodboard
es: Tablero de inspiración
et: Visioonitahvel
fi: Ideataulu
fr: Tableau d'inspiration
hr: Ploča inspiracije
hu: Inspirációs tábla
is: Hugmyndatafla
it: Bacheca di ispirazione
ja: ビジョンボード
ko: 비전 보드
lv: Ideju dēlis
nb: Inspirasjonstavle
nl: Moodboard
pl: Tablica inspiracji
pt: Mural de inspirações
ro: Panou de inspirație
ru: Доска идей
sk: Nástenka inšpirácií
sl: Tabla navdiha
sv: Inspirationstavla
th: มู้ดบอร์ด
tr: İlham Panosu
uk: Дошка натхнення
vi: Bảng ý tưởng
zh_hans: 灵感板
zh_hant: 靈感牆

source: WHAT MATTERS MOST?
ar: ما الأهم
cs: NA ČEM ZÁLEŽÍ NEJVÍC?
da: HVAD BETYDER MEST?
de: WAS IST EUCH AM WICHTIGSTEN?
es: ¿QUÉ ES LO MÁS IMPORTANTE?
et: MIS ON KÕIGE TÄHTSAM?
fi: MIKÄ ON TÄRKEINTÄ?
fr: QU'EST-CE QUI COMPTE LE PLUS ?
hr: ŠTO VAM JE NAJVAŽNIJE?
hu: MI A LEGFONTOSABB?
is: HVAÐ SKIPTIR MESTU MÁLI?
it: COSA CONTA DI PIÙ?
ja: いちばん大切なことは？
ko: 무엇이 가장 중요한가요?
lv: KAS IR VISSVARĪGĀKAIS?
nb: HVA BETYR MEST?
nl: WAT IS HET BELANGRIJKST?
pl: CO LICZY SIĘ NAJBARDZIEJ?
pt: O QUE MAIS IMPORTA?
ro: CE CONTEAZĂ CEL MAI MULT?
ru: ЧТО ВАЖНЕЕ ВСЕГО?
sk: NA ČOM ZÁLEŽÍ NAJVIAC?
sl: KAJ ŠTEJE NAJBOLJ?
sv: VAD BETYDER MEST?
th: อะไรสำคัญที่สุด?
tr: EN ÇOK NE ÖNEMLİ?
uk: ЩО НАЙВАЖЛИВІШЕ?
vi: ĐIỀU GÌ QUAN TRỌNG NHẤT?
zh_hans: 什么最重要？
zh_hant: 什麼最重要？

source: WHAT WORRIES YOU MOST?
ar: ما الذي يقلقك أكثر؟
cs: CO VÁS TRÁPÍ NEJVÍC?
da: HVAD BEKYMRER JER MEST?
de: WAS MACHT EUCH AM MEISTEN SORGEN?
es: ¿QUÉ ES LO QUE MÁS OS PREOCUPA?
et: MIS SIND KÕIGE ROHKEM MURETSEB?
fi: MIKÄ HUOLETTAA ENITEN?
fr: QU'EST-CE QUI VOUS INQUIÈTE LE PLUS ?
hr: ŠTO VAS NAJVIŠE BRINE?
hu: MI AGGASZT A LEGJOBBAN?
is: HVAÐ HEFURÐU MESTAR ÁHYGGJUR AF?
it: COSA VI PREOCCUPA DI PIÙ?
ja: いちばん不安なことは？
ko: 무엇이 가장 걱정되나요?
lv: KAS TEVI SATRAUC VISVAIRĀK?
nb: HVA BEKYMRER DERE MEST?
nl: WAAR MAAK JE JE HET MEEST ZORGEN OM?
pl: CO WAS NAJBARDZIEJ MARTWI?
pt: O QUE MAIS PREOCUPA VOCÊS?
ro: CE VĂ ÎNGRIJOREAZĂ CEL MAI MULT?
ru: ЧТО БЕСПОКОИТ БОЛЬШЕ ВСЕГО?
sk: ČO VÁS TRÁPI NAJVIAC?
sl: KAJ VAJU NAJBOLJ SKRBI?
sv: VAD OROAR DIG MEST?
th: อะไรที่คุณกังวลที่สุด?
tr: SİZİ EN ÇOK NE ENDİŞELENDİRİYOR?
uk: ЩО ТУРБУЄ ВАС НАЙБІЛЬШЕ?
vi: ĐIỀU GÌ KHIẾN BẠN LO NHẤT?
zh_hans: 你们最担心什么？
zh_hant: 你最擔心什麼？
